{
  "Home": {
    "about": "Sobre mi", 
    "projects":"Proyectos", 
    "contact":"Contacto"
    }, 
    "Header":{
      "secondTitle":"Desarrolladora Frontend."
    }, 
    "About" :
    {
      "title":"Sobre", 
      "title2":"m칤",
      "description":" Hola, soy Rosanna Contasti, programadora frontend con experiencia en React y React Native. Me encanta dar vida a proyectos usando herramientas como MUI, Tailwind, Bootstrap y Styled Components, siempre con un enfoque en dise침o responsive para asegurarme de que todo se vea genial sin importar el dispositivo. Creo que el frontend es m치s que solo c칩digo: es una mezcla de creatividad y funcionalidad, donde cada componente y cada estilo contribuyen a una experiencia que realmente conecta con las personas. 춰Me encanta ese desaf칤o!", 
      "skills":"Tecnolog칤as"

    }, 
    "Projects" : {   
      "title":"Proyectos",
      "firstProjectTitle":"Proyecto Sirenas App", 
"firstProjectDescription":"Una aplicaci칩n desarrollada con React Native y Styled Components para Proyecto Sirenas, una iniciativa argentina fundada por Agostina Bisio. El objetivo de la aplicaci칩n es acompa침ar a mujeres en la adopci칩n de h치bitos de vida m치s saludables y mejorar su calidad de vida.La aplicaci칩n incluye funcionalidades como video en vivo, galer칤a de audio y video, chat con dupla y comunidad, y b칰squeda de match para apoyo mutuo en el proceso de p칠rdida de peso. Tambi칠n cuenta con calendario y agenda, registro de comidas, hidrataci칩n, sue침o, 치nimo y ejercicio, adem치s de herramientas para subir fotos y ver estad칤sticas personales. En la secci칩n de pagos, se ofrece soporte para transferencia bancaria, MercadoPago y PayPal.",
"secondProjectTitle":"Proyecto Sirenas Web App",
"secondProjectDescription": "Versi칩n web de la app Sirenas, dise침ada para desktop y tablet. Incluye funcionalidades clave como livestreaming en vivo e interacci칩n en foros, optimizada para una experiencia fluida y visualmente atractiva en pantallas grandes. Perfecta para conectar con la comunidad Sirenas desde desktop y tablet.",
"thirdProjectTitle":"Administrador Proyecto Sirenas", 
"thirdProjectDescription": "En proceso"
     },
     "Contact":{
      "title":"Contacto", 
      "subtitle":"Hola!",
      "description":"쯈uieres saludarme, pedir mi curr칤culum o ver si podemos crear algo incre칤ble juntos? 춰Me encantar칤a saber de ti! Rellena tus datos en el formulario a continuaci칩n y 춰espero tu mensaje!", 
      "inputName":"Nombre", 
      "inputEmail":"Email", 
      "inputMessage":"Mensaje", 
      "sendButton":"Enviar Email",
      "designeBy":"Dise침ado & codeado con 游눛 by Rosanna Contasti"
     }


  }